tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "python"
brew "ansible"
brew "awscli"
brew "bower"
brew "carthage"
brew "cask"
brew "cocoapods"
brew "cookiecutter"
brew "docker"
brew "docker-compose"
brew "docker-machine", link: false
brew "gdal"
brew "gist"
brew "gnu-sed"
brew "gnupg"
brew "htop"
brew "md5sha1sum"
brew "mosh"
brew "most"
brew "mysql"
brew "neovim"
brew "p7zip"
brew "podofo", link: false
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "rust"
brew "tmate"
brew "tmux"
brew "tox"
brew "vim"
brew "watchman"
brew "weechat"
brew "wget"
brew "yarn"
brew "zsh"
cask "alacritty"
cask "dropbox"
cask "google-chrome"
cask "gulp"
cask "iterm2"
cask "java"
cask "keepassx"
cask "mactex"
cask "skype"
cask "slack"
cask "spotify"
cask "vagrant"
cask "virtualbox"
