tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "gobject-introspection"
brew "p11-kit"
brew "gnutls"
brew "cask"
brew "cmake"
brew "docker", link: false
brew "docker-compose"
brew "gnu-getopt"
brew "gnu-sed"
brew "jq"
brew "libssh"
brew "p7zip"
brew "perl"
brew "pre-commit"
brew "pv"
brew "pyenv"
brew "rust"
brew "subversion"
brew "watch"
brew "watchman"
brew "wget"
brew "yarn"
